token = ''
whitelist = []

start_message = '<b>Добро пожаловать!</b> 👋\n' \
                '\n' \
                '<b>Что умеет этот бот?</b>\n' \
                '· Сохранение ифнормации о клиентах\n' \
                '· Сохранение информации об обслуживании клиента\n' \
                '· Подсчет дохода и времени работы\n' \
                '· Сохранение данных о расходах\n' \
                '· Подсчет рентабельности\n' \
                '\n' \
                '<b>📥 GitHub:</b>\n' \
                'https://github.com/Raleyph/Telegram-Miscrobusiness-Base-Bot\n' \
                '\n' \
                '<b>Версия:</b> 3.0\n' \
                '\n' \
                '<b>© MG Technologies Inc., 2022</b>\n'
